<div class="services-page">
    <div class="container">
        <nav aria-label="breadcrumb">
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="/">Главная</a></li>
                <li class="breadcrumb-item"><a href="#!">Услуги</a></li>
            </ol>
        </nav>
        <h3 class="display-4 page-header">Услуги Handy Cover</h3>
        <div class="card-deck">
            <a class="card services-item shadow" href="/services/clothes">
                <div class="icon"><i class="fas fa-tshirt fa-3x"></i></div>
                <h4 class="title">Пошив одежды</h4>
                <p class="description">
                    Ташкентский швейный цех «Handy Cover» предоставляет профессиональные услуги, осуществляя качественный пошив оптовых и мелкооптовых партий одежды для мужчин и женщин, для частных лиц и различных категорий предприятий.
                </p>
            </a>
            <a href="/services/curve" class="card services-item shadow">
                <div class="icon"><i class="fas fa-pen-nib fa-3x"></i></div>
                <h4 class="title">Разработка лекал</h4>
                <p class="description">Изготовление лекал и выкроек – один из ключевых этапов швейного дела. Без этих изделий невозможно реализовать идею модельера на практике: по фото либо эскизу очень трудно понять, какой размер должен иметь каждый элемент будущей вещи.</p>
            </a>
        </div>
        <div class="services-information">
            <p>Вы сможете заказать разработку моделей и изготовление малых партий.
            При этом опытный дизайнер по вашему описанию составит эскиз. После его утверждения будет подобран оптимальный вариант материала и необходимой фурнитуры для качественного изготовления. Высококвалифицированными закройщиками будут разработаны лекала для разных размеров.
            Многолетний опыт персонала и высокий уровень технического оснащения фабрики «Швейка» позволяет быстро выполнять заказы разной сложности. Уже через несколько дней после заказа вы сможете оценить образец, который в случае одобрения, станет первой единицей в заказанной партии. Пошив качественной одежды оптом</p>
            <p>Чтобы сделать заказ на пошив партии одежды, позвоните по номеру, указанному в правом верхнем углу. Опытный сотрудник выслушает вас и уточнит ваши пожелания и разъяснит условия выполнения и очередность разных этапов работы. Он проконсультирует вас по вопросам оплаты и доставки выполненного заказа.</p>
        </div>
    </div>
</div>